{
  "items": [
    {
      "handle": "achel-blonde-33cl",
      "description_en": "With an amber colour and a fine off-white foam the Achel blond is a beer with an aromatic and fruity nose and aromas of malts. A beer of round and velvety body with sweet citrus flavours.",
      "percentage_alcohol": 8,
      "ibu": 20
    },
    {
      "handle": "chimay-bleue-33cl",
      "description_en": "The strongest and most complex of the Trappist beers from the Abbey of Notre Dame de Scourmont. It offers a bouquet of spices and a fruity nose, very characteristic of Chimay. On the palate, it has a long bitterness and a pronounced roastiness.Originally designed only for Christmas, it has been brewed regularly since 1958.",
      "percentage_alcohol": 9,
      "ibu": 35
    },
    {
      "handle": "oster-vienna-33cl",
      "description_en": "Lager brewed with Vienna malt, traditionally used in Austrian beers. It gives this beer a beautiful golden colour and a generous body. The addition of a hint of wheat brings a touch of acidity to accentuate the freshness, 3 different and select hops give this beer subtle aromas and a balanced bitterness.",
      "percentage_alcohol": 6.2
    },
    {
      "handle": "oster-blonde-75cl",
      "description_en": "Oster Blonde is a copper-coloured beer. This beer contains 3 types of barley malt which give it a cereal taste, a touch of cardamom brings freshness, the bitterness is pleasantly present at the end.",
      "percentage_alcohol": 7.2
    },
    {
      "handle": "orval-33cl",
      "description_en": "With a characteristic orange colour and an unmistakable aromatic nose. Orval is a beer with an intense hop aroma that reveals a slight tartness and gains flavour when matured in the cellar for a few years. Its complex character comes from three separate fermentations and the local hops used to produce it. In the glass, it has an amber hue and a generous white head. Its aroma is recognised by its fresh hops and natural yeast. In the mouth, this beer stands out for its robust flavour.",
      "percentage_alcohol": 6.2,
      "ibu": 36
    },
    {
      "handle": "biere-des-amis-33cl",
      "percentage_alcohol": 5.8
    },
    {
      "handle": "seef-33cl",
      "percentage_alcohol": 6.5,
      "ibu": 17
    },
    {
      "handle": "paix-dieu-tripel-33cl",
      "percentage_alcohol": 9
    },
    {
      "handle": "dipatout-double-ipa-33cl",
      "percentage_alcohol": 9
    },
    {
      "handle": "brugse-sport-zot-33cl",
      "percentage_alcohol": 0.4
    },
    {
      "handle": "kriek-mariage-parfait-37-5cl",
      "percentage_alcohol": 8
    }
  ]
}
